<unk>	0
<s>	0
</s>	0
▁the	-3.20268
▁,	-3.29773
▁.	-3.31969
s	-3.35368
▁of	-3.8077
▁and	-3.98267
▁in	-4.01507
▁a	-4.17687
▁"	-4.20837
▁to	-4.30268
ed	-4.42352
▁	-4.66434
▁was	-4.7414
▁is	-4.83191
▁The	-4.91296
ing	-5.02132
-	-5.0715
▁for	-5.19512
▁(	-5.23866
▁)	-5.24007
▁on	-5.31507
'	-5.33123
▁by	-5.39821
▁with	-5.40434
▁as	-5.4054
d	-5.45327
e	-5.52637
▁that	-5.60097
▁from	-5.6913
▁at	-5.7185
y	-5.80189
▁In	-5.82338
▁his	-5.83065
ly	-5.86217
▁an	-5.919
▁he	-5.955
er	-6.00011
▁He	-6.00496
t	-6.01869
▁A	-6.04019
▁are	-6.04254
▁were	-6.11755
n	-6.19018
▁It	-6.197
▁it	-6.19776
▁be	-6.24925
▁which	-6.24938
a	-6.2924
o	-6.29358
es	-6.3446
▁also	-6.3491
▁or	-6.35145
▁has	-6.36356
al	-6.40811
▁had	-6.43798
▁:	-6.44085
▁S	-6.45789
i	-6.4811
th	-6.48981
▁first	-6.51375
▁|	-6.55992
▁not	-6.63374
▁who	-6.66152
▁their	-6.66381
▁one	-6.69775
▁but	-6.73339
▁have	-6.73764
r	-6.76366
▁her	-6.7775
▁its	-6.81459
in	-6.82253
▁-	-6.82253
▁this	-6.82959
▁two	-6.8356
▁been	-6.90543
▁;	-6.9205
▁I	-6.9592
m	-6.96161
▁other	-7.01708
▁1	-7.01814
ion	-7.01981
on	-7.03598
▁after	-7.04514
▁can	-7.06694
▁C	-7.07399
l	-7.08189
▁B	-7.08808
▁de	-7.09674
or	-7.11627
▁they	-7.11685
le	-7.12237
▁into	-7.12358
k	-7.12515
▁time	-7.13103
en	-7.1397
▁all	-7.14807
▁H	-7.15677
▁This	-7.16376
▁over	-7.16395
▁E	-7.17559
▁she	-7.18071
st	-7.20264
▁New	-7.20946
▁2	-7.2259
an	-7.23045
▁re	-7.23213
ic	-7.23333
▁when	-7.2453
▁She	-7.24997
▁more	-7.253
▁up	-7.2803
▁P	-7.28154
▁%	-7.29921
▁out	-7.31006
▁years	-7.32053
▁3	-7.32991
▁M	-7.33226
▁born	-7.33679
▁used	-7.33868
ar	-7.33888
▁made	-7.34164
ation	-7.34272
▁where	-7.34997
man	-7.35059
▁new	-7.3586
▁would	-7.36011
▁about	-7.36558
▁only	-7.36888
▁On	-7.37054
▁U	-7.37078
▁O	-7.37262
▁G	-7.3736
g	-7.37705
ers	-7.38423
b	-7.3874
us	-7.39544
▁18	-7.39598
▁most	-7.39985
▁D	-7.40626
▁during	-7.41124
▁known	-7.41158
▁part	-7.41471
p	-7.42122
▁/	-7.42656
▁United	-7.42765
▁people	-7.43456
▁him	-7.44842
▁between	-7.44965
▁three	-7.4507
▁T	-7.45188
▁under	-7.45748
▁American	-7.46353
▁year	-7.46822
re	-7.46986
▁there	-7.47805
f	-7.48872
▁became	-7.49946
ton	-7.50416
u	-7.50867
▁such	-7.51285
▁later	-7.51522
▁K	-7.52001
▁many	-7.53263
▁some	-7.54438
▁F	-7.54678
▁than	-7.54688
z	-7.55363
h	-7.5618
▁N	-7.56432
c	-7.566
▁4	-7.56731
▁17	-7.568
▁They	-7.57814
▁team	-7.58589
▁season	-7.60974
▁second	-7.62649
▁called	-7.6287
▁University	-7.63113
▁W	-7.63172
▁well	-7.6327
ra	-7.64969
▁R	-7.65627
▁name	-7.65745
ist	-7.65754
▁no	-7.65863
▁then	-7.65866
is	-7.65981
▁film	-7.67286
na	-7.6821
il	-7.68323
▁being	-7.68371
to	-7.68445
▁including	-7.68539
▁work	-7.68855
ma	-7.69441
▁through	-7.69837
▁States	-7.7047
▁city	-7.71116
’	-7.71762
▁After	-7.72121
se	-7.72464
▁5	-7.72711
el	-7.73121
▁16	-7.73477
▁played	-7.73755
ia	-7.74058
ro	-7.74654
de	-7.74757
▁number	-7.75081
ity	-7.75261
▁before	-7.75271
▁may	-7.75383
ta	-7.75384
B	-7.75487
ry	-7.75576
▁them	-7.75599
▁album	-7.76299
▁L	-7.76591
S	-7.77059
▁10	-7.77071
▁family	-7.77178
until	-7.77498
▁area	-7.77656
▁As	-7.78698
▁released	-7.78751
▁school	-7.79479
▁against	-7.79661
P	-7.79837
▁both	-7.79928
ne	-7.80059
▁St	-7.8012
▁so	-7.80488
▁15	-7.80699
▁May	-7.80824
▁place	-7.81664
▁found	-7.81925
▁while	-7.81956
ch	-7.82621
▁un	-7.8328
▁–	-7.83619
▁won	-7.84033
▁f	-7.84215
it	-7.8458
▁There	-7.84622
▁will	-7.85068
ian	-7.85077
D	-7.85276
ment	-7.85408
▁6	-7.86073
▁World	-7.86182
am	-7.86744
co	-7.87485
te	-7.87503
▁state	-7.87704
▁At	-7.87715
▁De	-7.87911
ur	-7.87932
x	-7.88672
M	-7.88689
▁His	-7.89413
▁12	-7.89995
▁National	-7.89995
et	-7.91266
▁series	-7.91276
▁four	-7.91868
um	-7.92527
▁La	-7.92664
ive	-7.92829
F	-7.93076
▁War	-7.9326
▁Re	-7.9326
ies	-7.93729
▁several	-7.94167
▁game	-7.94697
ent	-7.94747
able	-7.9479
▁March	-7.95199
ul	-7.95384
ine	-7.96025
▁January	-7.96037
▁June	-7.96291
▁group	-7.96409
▁South	-7.96473
▁August	-7.96503
▁use	-7.96506
A	-7.96626
▁For	-7.97085
▁20	-7.97358
▁same	-7.97383
▁7	-7.97811
T	-7.9818
▁September	-7.9839
la	-7.98908
▁back	-7.99003
son	-7.99209
▁end	-7.99924
▁April	-7.99952
▁population	-8.00075
C	-8.00779
at	-8.00967
▁home	-8.00978
▁July	-8.01066
▁October	-8.01125
▁early	-8.01402
▁V	-8.0152
id	-8.0176
▁John	-8.01893
▁School	-8.02011
L	-8.02253
▁since	-8.02977
▁return	-8.03425
▁began	-8.03529
ter	-8.03553
▁these	-8.03903
▁Al	-8.03933
▁2010	-8.04092
▁County	-8.04174
▁died	-8.04536
▁8	-8.04935
land	-8.05558
ck	-8.05844
ke	-8.06369
▁music	-8.06445
ie	-8.06562
▁J	-8.06824
▁Le	-8.0698
▁following	-8.07002
▁11	-8.07233
▁Co	-8.07499
G	-8.07541
▁now	-8.07879
▁named	-8.08402
▁live	-8.08434
▁December	-8.08582
▁do	-8.08613
ri	-8.08707
▁14	-8.08715
as	-8.09288
▁government	-8.0933
li	-8.09372
▁November	-8.09382
▁York	-8.09437
▁9	-8.09665
▁town	-8.0968
ol	-8.09821
▁'	-8.10589
▁co	-8.10626
▁13	-8.10925
▁like	-8.11175
ant	-8.1118
▁age	-8.11308
N	-8.11338
▁each	-8.11436
▁very	-8.1173
▁final	-8.11754
$	-8.11914
▁high	-8.11943
▁located	-8.12051
age	-8.12248
E	-8.1264
▁0	-8.12731
R	-8.12734
tic	-8.12992
v	-8.13165
▁former	-8.13269
ty	-8.13393
ate	-8.13513
O	-8.13633
▁band	-8.13973
▁North	-8.14133
▁British	-8.14163
▁member	-8.1417
me	-8.14388
H	-8.14724
▁did	-8.14824
▁any	-8.15031
2	-8.15108
▁because	-8.15542
▁could	-8.1576
▁long	-8.16224
▁City	-8.16229
é	-8.1625
ley	-8.16385
ir	-8.16589
da	-8.16738
▁February	-8.16787
▁local	-8.16856
▁held	-8.16949
▁2011	-8.16961
▁p	-8.17394
w	-8.17406
▁took	-8.18348
ge	-8.18385
▁song	-8.18742
▁Ba	-8.18893
owever	-8.18942
▁line	-8.19121
▁around	-8.19146
▁2012	-8.19362
▁&	-8.1939
der	-8.19817
▁small	-8.20208
▁national	-8.20305
▁different	-8.20683
▁company	-8.21145
▁built	-8.21216
ni	-8.21229
ve	-8.21422
▁system	-8.21649
ba	-8.2179
ti	-8.21936
▁Dur	-8.22173
nd	-8.22339
▁To	-8.22757
▁show	-8.22808
▁All	-8.22924
▁world	-8.23036
ga	-8.23083
▁station	-8.23333
▁single	-8.23362
▁include	-8.23553
di	-8.23795
▁2008	-8.23923
ad	-8.24215
▁water	-8.24509
ha	-8.24805
▁order	-8.24825
▁An	-8.24952
ce	-8.24968
▁last	-8.25222
▁served	-8.25331
ism	-8.25377
▁No	-8.25543
–	-8.25749
▁2014	-8.25915
,	-8.26834
▁based	-8.26871
▁2009	-8.26994
▁left	-8.27151
▁2013	-8.27352
▁village	-8.27652
be	-8.27711
▁State	-8.27812
▁day	-8.28173
mo	-8.28211
▁said	-8.28258
▁large	-8.28522
ci	-8.28594
▁own	-8.28672
est	-8.28799
▁century	-8.28801
▁received	-8.29164
▁species	-8.29451
▁war	-8.29469
▁set	-8.29523
ous	-8.29655
▁English	-8.29732
▁Me	-8.29738
▁2007	-8.29908
no	-8.30349
▁France	-8.30442
ka	-8.30552
▁main	-8.30608
lo	-8.30638
▁public	-8.30706
▁g	-8.3072
▁life	-8.30722
▁German	-8.31052
ak	-8.31102
un	-8.31366
ary	-8.31688
▁often	-8.31696
▁along	-8.31974
ca	-8.31992
▁make	-8.3203
▁death	-8.32774
▁When	-8.33147
▁League	-8.3319
▁e	-8.33253
sh	-8.33403
▁West	-8.339
▁2006	-8.34128
W	-8.34239
▁football	-8.34249
▁land	-8.34257
▁2015	-8.34352
▁play	-8.34622
▁north	-8.34768
▁short	-8.34978
▁children	-8.35064
▁published	-8.35103
▁five	-8.35225
▁River	-8.35917
▁30	-8.36179
▁Mar	-8.36221
▁Li	-8.3657
▁French	-8.36619
ance	-8.3669
▁form	-8.36702
▁still	-8.37098
▁per	-8.37247
▁million	-8.37254
▁due	-8.37776
▁c	-8.37856
▁off	-8.3818
▁club	-8.38262
▁members	-8.38293
▁player	-8.38402
▁within	-8.38597
▁head	-8.38628
▁book	-8.3864
▁19	-8.38758
▁son	-8.38857
up	-8.38927
do	-8.3901
▁started	-8.39287
▁building	-8.39293
▁third	-8.39366
im	-8.39465
▁2016	-8.39822
▁San	-8.40052
▁allow	-8.40273
▁if	-8.40478
▁best	-8.40478
go	-8.40737
▁Mo	-8.40996
▁near	-8.41729
▁help	-8.42008
▁Con	-8.42572
ling	-8.43071
▁down	-8.43108
▁another	-8.43178
▁b	-8.4322
▁25	-8.43518
1	-8.43689
▁included	-8.438
▁London	-8.44028
▁Po	-8.44368
▁Sa	-8.44512
▁Man	-8.44516
▁Na	-8.4487
▁career	-8.44933
▁major	-8.45022
▁Vi	-8.45172
ll	-8.45244
▁region	-8.45284
▁Ar	-8.45382
j	-8.45519
▁side	-8.45853
▁These	-8.46034
▁Ro	-8.46107
ac	-8.46196
V	-8.46295
ated	-8.4632
ner	-8.46349
▁those	-8.4637
▁country	-8.46741
▁Bo	-8.4692
▁period	-8.46928
▁district	-8.47165
▁Be	-8.47266
▁Ma	-8.47578
lin	-8.47935
▁Ca	-8.47954
▁consider	-8.48222
▁us	-8.48291
▁US	-8.48563
way	-8.48656
▁south	-8.48722
▁what	-8.48736
▁father	-8.48741
▁England	-8.49199
▁married	-8.49245
▁con	-8.49299
K	-8.49378
ah	-8.49703
▁Her	-8.49856
▁much	-8.50154
▁College	-8.50511
▁went	-8.50593
▁2017	-8.50644
▁support	-8.50703
▁change	-8.50743
wa	-8.50829
▁Pa	-8.51216
▁service	-8.51408
ard	-8.51514
▁came	-8.51577
▁again	-8.51632
▁Air	-8.51753
ut	-8.51839
▁just	-8.51875
▁m	-8.52319
▁air	-8.52435
▁power	-8.53045
▁II	-8.53298
▁led	-8.53339
mb	-8.5354
▁One	-8.536
▁Ho	-8.53608
U	-8.53735
▁men	-8.53837
▁Ka	-8.53864
▁become	-8.54198
▁top	-8.54293
▁house	-8.54383
▁non	-8.54508
▁record	-8.54631
pp	-8.54701
4	-8.54811
▁go	-8.54837
3	-8.55064
▁original	-8.55081
mi	-8.55118
▁late	-8.55201
ig	-8.55316
▁Ta	-8.5557
▁24	-8.55613
▁pre	-8.55855
▁East	-8.56627
▁District	-8.56788
▁provide	-8.56789
▁Lo	-8.57025
▁King	-8.5712
▁popular	-8.57294
▁Se	-8.57443
om	-8.5768
▁way	-8.57716
▁example	-8.58018
▁total	-8.58122
▁title	-8.58216
va	-8.58224
▁2005	-8.58286
▁six	-8.58505
▁By	-8.58603
▁Z	-8.5868
▁di	-8.58757
▁21	-8.58967
▁Park	-8.58974
▁role	-8.59047
▁pro	-8.59309
▁post	-8.59361
I	-8.59583
ster	-8.59668
den	-8.59686
▁Car	-8.59985
▁few	-8.60058
ish	-8.60305
▁car	-8.60326
▁El	-8.60828
▁Some	-8.61343
op	-8.61475
▁award	-8.6154
ho	-8.61668
▁women	-8.61694
▁take	-8.61738
▁man	-8.62018
ber	-8.62067
▁written	-8.62124
▁established	-8.62184
men	-8.6221
▁House	-8.62267
▁2000	-8.62307
▁history	-8.62454
ler	-8.62625
ness	-8.62661
▁created	-8.62746
▁Di	-8.62857
hi	-8.62986
▁result	-8.63172
lu	-8.63245
▁next	-8.63415
▁Ra	-8.63466
ina	-8.6393
▁feature	-8.64147
min	-8.64211
▁even	-8.64278
▁present	-8.64383
5	-8.64571
▁produced	-8.64855
per	-8.6526
▁Go	-8.65523
▁22	-8.65661
ang	-8.65708
▁2004	-8.65746
he	-8.65803
▁worked	-8.66044
▁Pro	-8.66057
▁!	-8.66081
▁important	-8.66672
▁wrote	-8.66837
bo	-8.66845
pa	-8.67129
▁various	-8.6728
▁announc	-8.67309
▁games	-8.67461
given	-8.67499
▁development	-8.6752
em	-8.67533
▁old	-8.67773
▁current	-8.67884
▁Su	-8.67969
ot	-8.68024
▁point	-8.68123
▁television	-8.68215
by	-8.68382
▁President	-8.68398
ham	-8.68426
con	-8.68593
▁International	-8.6861
▁la	-8.68681
che	-8.69054
▁mov	-8.69123
▁come	-8.6916
ence	-8.69298
▁community	-8.69861
les	-8.70068
▁reach	-8.70239
▁d	-8.70363
▁among	-8.70626
ally	-8.71184
▁High	-8.71221
vi	-8.71254
▁general	-8.71259
▁law	-8.71329
▁students	-8.71397
▁America	-8.71474
▁every	-8.71752
ko	-8.71826
tra	-8.7186
▁political	-8.71923
▁control	-8.72014
▁23	-8.72042
▁business	-8.72054
▁production	-8.72316
▁lead	-8.72436
ship	-8.7254
▁“	-8.72757
▁Cup	-8.72813
▁100	-8.7284
▁having	-8.72883
▁joined	-8.73521
▁From	-8.73592
▁see	-8.73653
▁India	-8.73719
han	-8.73744
,000	-8.73828
▁Church	-8.73831
ov	-8.7387
▁attack	-8.73876
line	-8.73923
ana	-8.7406
▁So	-8.74092
▁Australia	-8.74216
▁we	-8.74242
▁professional	-8.74419
▁movie	-8.74466
▁similar	-8.74548
▁Ha	-8.748
ow	-8.74822
ph	-8.74988
▁California	-8.75009
▁international	-8.75231
▁William	-8.75257
▁continu	-8.75357
pe	-8.75734
mp	-8.75756
time	-8.75771
▁position	-8.75782
▁list	-8.75789
ja	-8.75874
▁right	-8.75883
▁Ne	-8.75975
au	-8.7614
ville	-8.76344
▁contain	-8.76351
▁Ri	-8.76407
▁run	-8.76409
za	-8.76544
ru	-8.76684
▁sub	-8.76909
▁good	-8.77048
7	-8.77091
▁Dr	-8.77113
less	-8.77256
▁version	-8.7735
ical	-8.7738
▁together	-8.77428
0	-8.77476
▁Ko	-8.7749
▁26	-8.77597
▁however	-8.77672
▁design	-8.77744
▁light	-8.779
os	-8.78236
▁Ga	-8.78283
▁without	-8.78305
8	-8.78342
▁George	-8.7841
▁free	-8.7844
▁ex	-8.7851
▁founded	-8.7854
▁host	-8.78675
▁round	-8.78698
▁site	-8.78757
ven	-8.789
▁w	-8.79117
▁program	-8.79277
ized	-8.79303
▁remain	-8.7935
gg	-8.79516
▁dis	-8.79561
▁video	-8.79676
▁Do	-8.79737
▁described	-8.79819
▁debut	-8.79879
ya	-8.7998
▁28	-8.79998
▁27	-8.8
▁full	-8.80111
▁church	-8.8031
▁common	-8.80311
▁European	-8.80385
▁Lu	-8.80403
que	-8.80474
ki	-8.80648
▁interest	-8.80667
end	-8.80767
one	-8.80772
▁General	-8.80784
▁Indian	-8.80798
▁According	-8.8101
▁level	-8.8109
▁Party	-8.81094
▁west	-8.81118
▁race	-8.81153
▁X	-8.81358
ub	-8.8139
ver	-8.81434
▁military	-8.81502
bi	-8.81543
ny	-8.8174
▁move	-8.81794
▁living	-8.82083
▁2003	-8.82143
▁project	-8.82308
▁usually	-8.82415
▁east	-8.82433
mer	-8.82641
▁We	-8.82766
▁process	-8.83101
und	-8.83364
ud	-8.83444
á	-8.83445
▁average	-8.83538
▁daughter	-8.83603
▁Street	-8.83608
▁art	-8.83877
ger	-8.83921
▁James	-8.83929
▁opened	-8.84042
▁offer	-8.84141
ten	-8.84374
▁department	-8.84378
ward	-8.84638
▁Gu	-8.847
mon	-8.8478
▁research	-8.84809
▁term	-8.84915
▁Council	-8.84925
▁lost	-8.85027
▁real	-8.8511
▁consist	-8.8512
▁director	-8.85148
▁election	-8.85314
▁win	-8.85662
▁person	-8.85902
▁appeared	-8.85947
ran	-8.85966
▁Germany	-8.85979
▁Army	-8.8611
▁With	-8.86605
▁making	-8.86633
▁2001	-8.86828
▁event	-8.87031
▁2002	-8.87032
▁wife	-8.87032
00	-8.87151
▁open	-8.87163
▁formula	-8.87206
▁half	-8.87302
▁Canada	-8.87308
▁Or	-8.87319
▁formed	-8.874
▁enter	-8.87415
▁special	-8.87556
ct	-8.87607
▁times	-8.87637
▁stage	-8.87652
▁largest	-8.87674
▁want	-8.87715
▁coach	-8.87721
ities	-8.87759
▁style	-8.8788
▁field	-8.87892
▁story	-8.88219
▁match	-8.88316
▁1990	-8.88386
▁=	-8.88469
ite	-8.88486
▁me	-8.88778
▁Cha	-8.88839
▁]	-8.88907
▁court	-8.88911
▁need	-8.88929
▁language	-8.88971
▁center	-8.89006
▁release	-8.89058
▁how	-8.89207
▁km	-8.89258
gu	-8.89319
▁_	-8.89555
▁social	-8.89563
▁days	-8.89619
▁works	-8.89754
▁recorded	-8.901
▁[	-8.90348
▁pass	-8.90365
ill	-8.90381
▁body	-8.90388
▁Division	-8.90399
▁character	-8.90409
▁Royal	-8.90428
▁Robert	-8.90501
▁capital	-8.90636
▁party	-8.90664
▁working	-8.90676
▁performance	-8.90756
ford	-8.90939
field	-8.90978
▁Ni	-8.911
ld	-8.91113
ong	-8.91155
▁fire	-8.91251
▁1980	-8.91253
▁modern	-8.91291
▁appear	-8.91365
ron	-8.91367
vo	-8.91511
▁29	-8.91677
▁ten	-8.91783
▁Roman	-8.91875
▁developed	-8.91912
▁bar	-8.92197
▁Y	-8.92237
▁elected	-8.92302
▁should	-8.92335
ors	-8.92812
▁mother	-8.92879
io	-8.92935
po	-8.93062
▁Union	-8.9315
▁rock	-8.93342
▁never	-8.93355
chi	-8.93368
ium	-8.93467
▁sp	-8.9406
gen	-8.94294
▁himself	-8.94411
▁Paul	-8.9452
▁further	-8.94559
▁get	-8.94635
ier	-8.94643
▁addition	-8.94744
▁playing	-8.94759
we	-8.95008
▁Award	-8.95089
▁less	-8.95132
ach	-8.95192
▁novel	-8.9524
▁signed	-8.95262
—	-8.95407
▁Per	-8.9548
▁While	-8.95482
lan	-8.9559
▁case	-8.95773
▁hand	-8.95881
▁market	-8.95954
▁Australian	-8.95974
▁Ja	-8.96064
▁refer	-8.96395
▁young	-8.96415
9	-8.96859
ap	-8.97084
side	-8.97147
▁although	-8.97247
▁study	-8.97381
▁Du	-8.97484
▁office	-8.97498
ology	-8.97534
6	-8.97616
ful	-8.97657
▁though	-8.9767
ell	-8.97707
▁ground	-8.97747
▁does	-8.97768
▁great	-8.97781
▁Europe	-8.9786
▁50	-8.97863
▁human	-8.9794
▁Da	-8.98299
gan	-8.98399
mar	-8.9849
ou	-8.9857
ions	-8.98738
▁sold	-8.98801
and	-8.98957
▁continue	-8.99038
▁put	-8.99386
ial	-8.99455
▁across	-8.99705
▁Act	-8.9977
▁black	-8.99848
▁David	-9.00006
▁Association	-9.00106
ting	-9.00108
gar	-9.00132
rs	-9.00232
▁countries	-9.00238
▁Pe	-9.00254
▁Hall	-9.00434
out	-9.01015
▁Black	-9.01101
ex	-9.01123
▁league	-9.0131
▁Te	-9.01333
▁appointed	-9.01387
▁areas	-9.01417
▁1970	-9.0144
▁gave	-9.01599
▁Hu	-9.01722
▁t	-9.01742
▁Japanese	-9.01858
ab	-9.0189
▁track	-9.01906
▁available	-9.02114
▁1999	-9.02146
▁close	-9.02393
ure	-9.0251
▁contract	-9.02668
▁seven	-9.02684
tor	-9.02746
▁Court	-9.02858
▁31	-9.02889
▁First	-9.02907
wi	-9.03071
ung	-9.03217
▁com	-9.03293
▁must	-9.03421
▁Fa	-9.03426
▁performed	-9.03488
▁Mi	-9.0353
▁tour	-9.03691
▁taken	-9.03831
gi	-9.03835
▁hit	-9.03889
▁away	-9.03908
har	-9.03912
ft	-9.03916
spite	-9.03921
▁China	-9.04112
▁white	-9.04146
▁Island	-9.0429
▁Lake	-9.04396
rd	-9.04453
▁Jo	-9.04731
▁reported	-9.04766
▁plays	-9.04796
▁range	-9.04886
ning	-9.04889
▁author	-9.04913
▁brother	-9.05024
▁you	-9.05854
du	-9.05872
hu	-9.06053
▁road	-9.06094
ey	-9.06316
▁Pi	-9.06372
ide	-9.06393
▁front	-9.0652
▁seen	-9.06537
▁Road	-9.06634
ev	-9.06646
▁mid	-9.0671
▁UK	-9.06752
ze	-9.06829
▁Bar	-9.06866
▁Red	-9.07117
▁space	-9.0717
the	-9.07202
▁Sch	-9.07285
X	-9.07327
▁Since	-9.07622
▁Green	-9.07879
▁finished	-9.07891
tro	-9.08112
▁al	-9.08142
▁songs	-9.08155
oc	-9.08214
▁Music	-9.08385
ica	-9.08393
▁Charles	-9.08428
▁college	-9.08503
▁Bi	-9.08506
▁White	-9.08559
▁Mon	-9.08582
ji	-9.0863
▁originally	-9.08719
▁means	-9.08735
▁ma	-9.08738
▁Russian	-9.0879
▁sea	-9.08837
▁1998	-9.08903
▁k	-9.08921
▁education	-9.08939
▁Am	-9.0905
▁en	-9.09146
tion	-9.09271
▁start	-9.09308
▁services	-9.09326
▁competition	-9.09382
”	-9.09511
▁week	-9.09537
▁points	-9.09602
▁Other	-9.09662
▁months	-9.0977
▁once	-9.09965
▁po	-9.10036
▁teams	-9.10073
▁strong	-9.10181
▁Most	-9.10195
▁commune	-9.10204
▁Central	-9.10232
▁replac	-9.10241
▁killed	-9.10253
▁ship	-9.10263
ise	-9.10277
▁base	-9.10325
lthough	-9.10391
▁Japan	-9.10429
▁Many	-9.10513
▁river	-9.10563
▁low	-9.10604
▁class	-9.1062
▁seat	-9.10623
▁events	-9.10635
▁plant	-9.10669
▁private	-9.10746
▁sent	-9.10765
ai	-9.10937
▁designed	-9.11084
J	-9.11189
port	-9.11209
▁ch	-9.11217
▁official	-9.11228
▁Washington	-9.11236
▁Company	-9.11322
▁size	-9.11367
▁mo	-9.11438
▁Italian	-9.11585
▁ca	-9.11815
sk	-9.11932
▁county	-9.12029
▁report	-9.12045
▁provid	-9.12053
▁radio	-9.12227
.2	-9.12263
▁model	-9.12285
▁includes	-9.12294
▁famous	-9.12314
▁Center	-9.12329
▁success	-9.12361
▁directed	-9.12378
▁division	-9.12518
▁Ch	-9.12773
tt	-9.13069
▁But	-9.1308
▁president	-9.13148
lic	-9.13192
▁followed	-9.13197
▁Ben	-9.13379
sta	-9.13594
▁throughout	-9.13802
▁type	-9.13881
▁Spanish	-9.14104
▁Thomas	-9.14283
▁attempt	-9.1429
▁Art	-9.14482
iv	-9.14541
▁1960	-9.14623
▁Canadian	-9.147
▁movement	-9.14827
unt	-9.14827
▁Wa	-9.1486
▁influence	-9.15119
▁either	-9.15128
tu	-9.15178
▁Ex	-9.15317
▁toward	-9.15334
▁Christian	-9.15351
.3	-9.15777
▁Saint	-9.16088
▁du	-9.16117
▁Great	-9.16249
▁My	-9.16314
▁battle	-9.16469
▁campaign	-9.16478
▁police	-9.166
▁Western	-9.16693
tri	-9.16841
▁central	-9.16874
▁completed	-9.17011
▁r	-9.17037
▁leading	-9.1723
ett	-9.17293
▁eight	-9.17302
▁sc	-9.17346
ff	-9.17358
▁Cor	-9.17492
ug	-9.17522
▁training	-9.17635
▁experience	-9.17671
.5	-9.17776
▁singer	-9.17817
▁episode	-9.17832
▁Club	-9.17918
▁vi	-9.17943
sen	-9.17949
▁met	-9.18015
▁wide	-9.1809
▁sometimes	-9.18106
▁Minister	-9.18107
ker	-9.18187
▁serve	-9.18233
▁Department	-9.1832
▁1997	-9.18329
ip	-9.18481
▁Championship	-9.1851
cy	-9.18513
▁added	-9.18513
▁information	-9.18531
▁above	-9.18537
▁Bay	-9.18619
▁park	-9.18682
▁writing	-9.18728
▁construction	-9.18761
fa	-9.18936
fi	-9.19024
▁Academy	-9.19066
▁1996	-9.19072
▁Grand	-9.19129
▁studio	-9.19177
▁Chinese	-9.19253
well	-9.19326
▁island	-9.19345
▁network	-9.19411
▁inter	-9.19413
▁40	-9.19439
▁far	-9.19583
▁involved	-9.19593
▁Can	-9.19608
cha	-9.19803
▁forces	-9.19815
▁province	-9.1988
ay	-9.19882
▁features	-9.19919
▁others	-9.20154
▁census	-9.20227
pi	-9.20391
.1	-9.20397
val	-9.205
▁active	-9.205
ep	-9.20576
▁able	-9.20611
▁groups	-9.20668
▁TV	-9.20725
ney	-9.20791
fe	-9.20997
ek	-9.21014
▁Los	-9.21088
▁v	-9.21095
▁give	-9.21274
▁significant	-9.21306
▁anti	-9.21349
▁African	-9.21473
▁deal	-9.21573
▁Har	-9.21676
▁Paris	-9.21829
q	-9.21832
▁test	-9.21922
nt	-9.21991
▁route	-9.22017
tre	-9.22046
▁Peter	-9.22078
▁Ab	-9.22165
▁Group	-9.22182
ari	-9.22438
▁1992	-9.22438
▁degree	-9.22477
▁Institute	-9.22624
▁players	-9.22685
▁bank	-9.22688
▁Michael	-9.22721
▁Richard	-9.22725
ice	-9.2287
▁Ju	-9.22893
▁eventually	-9.22947
▁female	-9.23007
▁practice	-9.23011
ble	-9.23084
ino	-9.23143
aw	-9.23213
▁date	-9.23275
▁Fi	-9.23482
▁1994	-9.23542
▁love	-9.23587
▁command	-9.23596
▁engine	-9.23619
▁successful	-9.23654
▁Catholic	-9.23664
▁night	-9.237
▁Africa	-9.23754
day	-9.23766
▁Star	-9.23766
▁1995	-9.23802
▁almost	-9.24192
tin	-9.24199
▁southern	-9.24222
▁Day	-9.24272
ade	-9.24306
▁saw	-9.24577
▁actor	-9.24734
▁Bra	-9.24745
▁issue	-9.24768
▁decided	-9.24809
▁red	-9.24846
▁Sea	-9.24916
ik	-9.25029
▁independent	-9.25057
ization	-9.25058
tur	-9.25105
▁i	-9.25167
ther	-9.25211
▁Ge	-9.2531
▁natural	-9.25311
▁Mor	-9.2543
▁rank	-9.25453
▁rest	-9.25679
▁food	-9.25898
idae	-9.25945
▁northern	-9.26012
▁word	-9.26046
▁collection	-9.2606
▁thought	-9.26102
▁Tri	-9.26116
▁focus	-9.26117
▁Mac	-9.26148
tan	-9.26185
ath	-9.26191
all	-9.26197
.7	-9.26225
▁caus	-9.26243
ius	-9.26249
▁books	-9.2625
ating	-9.26251
▁Texas	-9.26279
yl	-9.26357
▁municipality	-9.26359
van	-9.26415
.4	-9.26431
▁Mal	-9.26463
▁aircraft	-9.26519
▁If	-9.26596
ea	-9.26615
▁Ph	-9.26623
▁magazine	-9.26648
▁fourth	-9.26762
▁shows	-9.26768
▁rate	-9.26774
ile	-9.2681
ring	-9.26918
▁board	-9.26936
▁Best	-9.27034
ng	-9.2714
▁Tu	-9.27194
▁unit	-9.27262
▁Kingdom	-9.274
let	-9.27571
▁Chi	-9.27714
▁gain	-9.27798
▁vote	-9.27831
not	-9.28264
▁tell	-9.28458
▁least	-9.28556
▁li	-9.2867
▁Pre	-9.28717
▁border	-9.28792
▁families	-9.28808
▁ask	-9.28912
▁sh	-9.28948
ists	-9.28973
wood	-9.29027
nes	-9.29052
▁Col	-9.29053
▁break	-9.29171
▁studi	-9.29412
▁Ke	-9.2954
▁previous	-9.29544
▁Don	-9.29749
▁En	-9.29829
▁force	-9.29885
▁outside	-9.29892
▁Society	-9.30073
our	-9.30224
▁Henry	-9.3025
brought	-9.30289
▁Republic	-9.30313
ign	-9.30388
▁money	-9.304
▁view	-9.30504
▁2018	-9.30579
off	-9.3121
▁color	-9.31228
▁Sun	-9.31245
house	-9.31264
▁subsequent	-9.313
▁Two	-9.31497
.8	-9.316
▁rule	-9.31713
▁Super	-9.31767
▁sound	-9.31829
qu	-9.31855
▁organization	-9.31905
▁1993	-9.31908
▁Wi	-9.3194
▁Ver	-9.31944
▁God	-9.31977
.6	-9.31982
▁Min	-9.3207
▁medal	-9.32096
▁score	-9.32266
▁section	-9.32281
▁upon	-9.32313
▁health	-9.32371
kin	-9.32404
▁Sp	-9.32405
▁accept	-9.32435
▁centre	-9.32564
▁goal	-9.32588
▁little	-9.32613
don	-9.3265
▁Hill	-9.32659
ever	-9.32771
▁schools	-9.32869
▁child	-9.32887
ick	-9.32922
▁Louis	-9.32941
over	-9.33028
▁soon	-9.33048
▁tournament	-9.33151
▁Rock	-9.33212
ction	-9.33219
▁army	-9.33371
▁act	-9.33407
ez	-9.33471
tal	-9.33513
ative	-9.33547
▁Greek	-9.33587
▁Q	-9.33595
uc	-9.33761
▁1991	-9.33806
ib	-9.3393
▁cause	-9.33935
berg	-9.33965
.0	-9.34024
qui	-9.34096
▁summer	-9.3424
tz	-9.34304
▁possible	-9.34307
▁instead	-9.34342
tive	-9.34362
▁lower	-9.34477
▁railway	-9.34534
rather	-9.34605
▁past	-9.34707
▁states	-9.3475
▁commercial	-9.34817
ator	-9.34864
tter	-9.34971
▁Mary	-9.35003
ue	-9.35057
▁introduced	-9.35166
▁length	-9.35243
▁#	-9.35256
▁Ti	-9.3539
ris	-9.35399
▁Soviet	-9.35477
car	-9.35581
▁Gi	-9.35629
▁Chicago	-9.35919
▁1989	-9.35967
▁ran	-9.36359
▁stated	-9.36433
▁join	-9.36495
▁fact	-9.36498
pur	-9.36505
▁month	-9.36522
.9	-9.36537
▁Sal	-9.36613
▁Hi	-9.36636
▁media	-9.36764
▁especial	-9.36809
▁Che	-9.3684
▁And	-9.3686
▁got	-9.37025
▁leader	-9.37056
▁scored	-9.37146
▁farm	-9.37162
▁parts	-9.3717
▁Men	-9.37199
▁Bur	-9.37341
ren	-9.37361
▁economic	-9.37407
▁develop	-9.37435
▁structure	-9.37457
▁science	-9.37581
▁data	-9.37625
▁find	-9.37661
▁beginning	-9.37757
▁access	-9.37864
▁hard	-9.37966
ement	-9.38013
▁ever	-9.38076
▁Film	-9.38199
▁my	-9.38217
▁highest	-9.38364
▁Italy	-9.38413
▁mission	-9.38416
▁mostly	-9.38491
▁look	-9.38493
▁approximately	-9.38496
▁read	-9.38627
▁keep	-9.38675
▁1988	-9.38735
▁rights	-9.38845
lip	-9.38887
▁industry	-9.39071
▁itself	-9.39071
▁Law	-9.39072
▁Smith	-9.39492
▁chart	-9.39507
▁clear	-9.3953
▁Year	-9.39576
▁Mc	-9.3962
▁writer	-9.39662
–19	-9.397
og	-9.39719
ix	-9.39731
old	-9.39944
▁artist	-9.39993
ef	-9.40047
▁Football	-9.40067
▁culture	-9.40185
▁winning	-9.40232
▁via	-9.40328
ves	-9.40374
0,000	-9.4047
▁action	-9.40529
jo	-9.40556
▁spent	-9.40779
▁championship	-9.40849
▁1950	-9.40862
▁certain	-9.40956
▁cross	-9.40969
▁account	-9.41034
▁imp	-9.41061
▁Port	-9.41064
▁gold	-9.41101
▁meeting	-9.41299
▁previously	-9.41354
▁reveal	-9.41424
▁bi	-9.41425
▁trade	-9.41452
led	-9.4149
▁operate	-9.41507
▁sister	-9.41519
▁below	-9.41542
▁owned	-9.41591
▁Ireland	-9.41627
▁runs	-9.4163
▁attended	-9.41693
▁Sir	-9.41696
▁relationship	-9.41818
mm	-9.41891
▁turn	-9.41952
▁regular	-9.42
▁politician	-9.4201
▁Si	-9.42091
▁personal	-9.42201
▁decision	-9.42325
▁behind	-9.42325
▁exist	-9.42381
▁recording	-9.42453
▁You	-9.42617
ani	-9.42664
▁create	-9.42682
cc	-9.42697
▁protect	-9.42773
▁Un	-9.42883
▁Sam	-9.42887
▁damage	-9.42995
▁Queen	-9.43098
▁edition	-9.43106
if	-9.43133
ec	-9.43165
▁Old	-9.43256
▁Later	-9.43292
cul	-9.43405
▁People	-9.43433
▁defeated	-9.43436
▁Their	-9.43516
▁Ki	-9.43545
ries	-9.43644
ric	-9.43706
▁Mexico	-9.43713
▁Follow	-9.43713
▁listed	-9.43776
▁Cla	-9.43806
▁units	-9.43807
▁taking	-9.43879
50	-9.43897
▁Bu	-9.43949
ku	-9.44092
shire	-9.44092
zi	-9.44108
▁block	-9.44126
▁generally	-9.44142
▁broadcast	-9.44177
▁Par	-9.4421
▁ended	-9.44254
▁Gar	-9.44418
▁represented	-9.44443
▁king	-9.44451
▁increase	-9.4453
▁Dan	-9.44667
▁shot	-9.44717
▁producer	-9.44741
▁paper	-9.44801
▁Virginia	-9.44808
▁Zealand	-9.44837
▁buildings	-9.44874
▁Va	-9.44904
▁future	-9.4492
▁para	-9.45039
year	-9.45087
ew	-9.45171
20	-9.45208
▁individual	-9.45249
▁Angeles	-9.45254
▁se	-9.45313
▁cast	-9.45354
ight	-9.45362
av	-9.45364
▁Force	-9.45416
▁manager	-9.45429
▁standard	-9.45475
▁text	-9.456
▁1987	-9.45619
▁cl	-9.45725
air	-9.45782
▁older	-9.45824
▁ha	-9.45852
▁Za	-9.45871
▁musical	-9.46008
back	-9.4612
▁Records	-9.46132
▁scene	-9.46156
▁That	-9.46159
can	-9.46273
▁grant	-9.46278
▁label	-9.46289
▁Committee	-9.46301
▁Museum	-9.46301
▁legal	-9.46403
ple	-9.46621
based	-9.46647
▁Province	-9.46712
currently	-9.46715
▁according	-9.46723
town	-9.46862
shi	-9.46869
▁better	-9.47053
▁primary	-9.47083
▁surface	-9.47083
▁Fe	-9.47189
res	-9.4727
▁traditional	-9.47285
tch	-9.47343
▁self	-9.47421
▁Th	-9.4744
▁compet	-9.47463
▁plan	-9.47608
ok	-9.47614
▁Martin	-9.47693
▁meaning	-9.4787
▁o	-9.47936
▁Brown	-9.47959
▁1986	-9.47963
ual	-9.48114
▁higher	-9.48252
▁referr	-9.48284
▁newspaper	-9.48288
▁Edward	-9.48299
▁train	-9.48309
ag	-9.48401
ack	-9.48415
rie	-9.48441
ological	-9.4848
▁western	-9.48545
▁required	-9.4859
vent	-9.48625
▁begin	-9.48652
▁cut	-9.48678
▁student	-9.4871
▁travel	-9.48728
▁Florida	-9.48749
▁related	-9.48756
Y	-9.48762
▁whom	-9.48923
ä	-9.48975
ory	-9.4905
▁Bre	-9.49121
▁Summer	-9.49136
king	-9.49203
▁approach	-9.49211
▁produce	-9.49222
▁Festival	-9.49296
▁today	-9.49337
▁entire	-9.49434
▁property	-9.49436
▁carrie	-9.49507
▁complex	-9.49592
▁genus	-9.49593
▁1984	-9.49599
▁course	-9.49604
▁income	-9.49646
▁woman	-9.49677
ctor	-9.49741
uk	-9.49764
▁nine	-9.49765
▁Pan	-9.50012
ini	-9.5003
▁retired	-9.50103
▁opening	-9.50318
í	-9.50428
▁running	-9.50555
▁husband	-9.50656
▁nation	-9.50665
▁Navy	-9.50666
▁Government	-9.50784
▁bridge	-9.50812
▁Second	-9.50846
▁separate	-9.509
▁try	-9.50954
▁Br	-9.51041
▁fight	-9.51067
▁civil	-9.51084
▁earlier	-9.51085
▁material	-9.51133
▁review	-9.5121
▁companies	-9.51214
▁computer	-9.51296
▁thus	-9.51362
of	-9.51591
▁Northern	-9.51604
▁square	-9.51689
je	-9.51729
▁job	-9.51738
▁studies	-9.51752
▁done	-9.51885
▁compar	-9.51926
ita	-9.52164
▁1985	-9.52174
▁link	-9.52221
bu	-9.52223
ox	-9.52287
ü	-9.52307
▁operations	-9.52398
▁lot	-9.52427
ize	-9.5245
red	-9.52458
her	-9.5247
▁Congress	-9.5247
▁Lord	-9.52527
▁Ku	-9.52624
▁defeat	-9.52665
▁double	-9.52688
sha	-9.52697
▁appearance	-9.52882
▁Mu	-9.52923
▁couple	-9.52999
▁Sha	-9.53086
▁metal	-9.53244
▁pay	-9.53328
▁Middle	-9.5335
▁amount	-9.53466
war	-9.53584
ola	-9.53593
▁bo	-9.53607
▁star	-9.53684
ara	-9.53691
▁Han	-9.53715
▁coast	-9.5376
cre	-9.5379
▁subject	-9.53853
▁construct	-9.53865
▁n	-9.53871
▁Bal	-9.53873
ken	-9.53904
▁Battle	-9.53919
▁closed	-9.53934
ria	-9.54021
▁cover	-9.54067
▁cost	-9.54093
▁Spain	-9.54103
▁shown	-9.54155
▁Board	-9.54155
▁hospital	-9.54184
▁1979	-9.54191
▁always	-9.54274
mit	-9.54277
▁Land	-9.54306
▁meet	-9.54337
▁Prince	-9.54373
▁share	-9.54389
art	-9.54403
ram	-9.54413
▁university	-9.54451
▁1983	-9.54592
sky	-9.54655
▁launched	-9.54703
▁Mark	-9.54703
▁honor	-9.54738
▁prevent	-9.54872
istic	-9.55082
▁Ya	-9.55083
▁Parliament	-9.5512
lli	-9.55319
▁systems	-9.55336
tain	-9.5537
▁voice	-9.55405
▁too	-9.55467
ious	-9.55496
▁face	-9.55512
ase	-9.55593
row	-9.55599
▁larger	-9.55619
▁mainly	-9.55664
▁numerous	-9.55703
▁complete	-9.5576
▁pop	-9.55761
ena	-9.55766
ect	-9.55779
▁themselves	-9.55838
▁sports	-9.5585
▁learn	-9.55904
▁Pu	-9.55915
▁expand	-9.55929
▁Wood	-9.5594
▁longer	-9.56074
vis	-9.56084
▁channel	-9.56154
▁Bank	-9.56167
▁super	-9.56198
cu	-9.56257
▁going	-9.56355
▁Under	-9.56458
▁Joseph	-9.56481
▁graduat	-9.56495
sch	-9.56609
▁gas	-9.56661
▁already	-9.56698
▁increased	-9.56817
▁pi	-9.56832
▁camp	-9.56944
com	-9.57085
cho	-9.57092
▁staff	-9.57109
▁energy	-9.57154
act	-9.57179
▁sa	-9.5726
▁ge	-9.57286
▁tri	-9.57299
▁native	-9.57356
▁Irish	-9.57391
▁Director	-9.57429
pt	-9.57556
▁le	-9.57569
ö	-9.57673
▁raised	-9.57678
▁1982	-9.57711
▁historical	-9.57764
▁makes	-9.5779
▁cities	-9.57844
▁location	-9.58007
▁parents	-9.58008
▁fl	-9.58142
▁terms	-9.58196
▁Bill	-9.58204
▁declar	-9.58211
▁winner	-9.58211
▁Its	-9.58296
ole	-9.5832
stone	-9.58348
▁characters	-9.58368
▁acquir	-9.58441
▁chief	-9.58448
▁Tom	-9.58453
▁street	-9.5858
▁prior	-9.58582
▁1981	-9.5868
▁know	-9.58748
▁Southern	-9.58769
▁things	-9.58786
vin	-9.58792
mate	-9.58878
▁commission	-9.58915
▁Arts	-9.58917
▁Town	-9.58925
▁1972	-9.58959
▁Pennsylvania	-9.59091
▁disease	-9.59091
▁sign	-9.59297
▁eastern	-9.5941
ps	-9.59534
▁might	-9.59535
rin	-9.59538
▁Jewish	-9.59558
bar	-9.59625
▁Love	-9.59629
▁speed	-9.5963
▁medical	-9.59653
▁loss	-9.59769
▁?	-9.59792
▁1978	-9.59847
ux	-9.59996
ition	-9.60011
▁murder	-9.60027
▁app	-9.60048
▁Blue	-9.60073
▁changes	-9.60119
▁Empire	-9.60121
▁lack	-9.60298
xi	-9.60352
▁Valley	-9.6038
▁multi	-9.60512
▁Games	-9.60534
▁artists	-9.60544
▁1974	-9.60552
ski	-9.60654
▁credit	-9.60745
▁additional	-9.60849
dra	-9.60853
▁print	-9.60933
▁hours	-9.60939
▁annual	-9.61019
▁stop	-9.61059
▁1976	-9.61076
ient	-9.61078
▁Lee	-9.61106
▁tax	-9.61137
▁Education	-9.61161
ified	-9.61169
▁key	-9.61184
▁collect	-9.61199
▁direct	-9.61206
▁think	-9.61209
▁programs	-9.6125
▁propos	-9.61278
▁heart	-9.61294
▁origin	-9.61388
▁1940	-9.61418
▁believed	-9.61423
▁concept	-9.61481
ire	-9.61526
▁religious	-9.6159
▁Railway	-9.61594
uff	-9.61725
▁kind	-9.61742
▁35	-9.61769
▁mu	-9.61775
light	-9.61796
▁senior	-9.61877
lon	-9.61885
▁Over	-9.61912
▁takes	-9.61921
▁Wales	-9.61953
▁source	-9.61983
hy	-9.62197
▁particularly	-9.62257
▁activities	-9.62261
▁Line	-9.62309
▁Russia	-9.62349
▁particular	-9.62361
▁em	-9.62373
ets	-9.62376
▁col	-9.62446
▁fall	-9.62478
▁Fort	-9.6253
form	-9.62562
des	-9.62597
ture	-9.62697
▁drive	-9.62715
▁majority	-9.62834
ā	-9.62839
▁Pacific	-9.62839
lie	-9.62873
rt	-9.62916
▁Gra	-9.62944
cher	-9.6296
▁marriage	-9.62984
low	-9.63004
▁Olympics	-9.63035
▁forced	-9.63158
▁wing	-9.63186
ane	-9.63206
▁remov	-9.63241
ants	-9.63258
▁call	-9.63386
▁room	-9.634
▁port	-9.63402
▁65	-9.63466
▁Ru	-9.63486
▁Christ	-9.63514
▁officer	-9.63517
▁middle	-9.63569
▁federal	-9.63616
▁Inter	-9.6362
▁Cal	-9.6366
▁films	-9.63688
▁effect	-9.63759
head	-9.63783
ugh	-9.63798
▁specific	-9.63843
▁Big	-9.63888
▁poor	-9.63904
▁evidence	-9.63908
▁1930	-9.63928
▁Dutch	-9.63972
▁Governor	-9.64006
iz	-9.64014
mann	-9.6405
▁victory	-9.64055
ssociated	-9.6413
▁composed	-9.64153
▁Team	-9.64182
▁troops	-9.64305
▁matches	-9.64315
▁Latin	-9.64354
▁bomb	-9.64373
▁Chief	-9.64411
cle	-9.64437
▁Com	-9.64441
▁Poland	-9.64468
▁issues	-9.64644
▁male	-9.64676
▁seem	-9.64738
▁1975	-9.64754
east	-9.64867
▁Earth	-9.64892
▁friend	-9.64961
▁store	-9.6498
▁heavy	-9.6499
vers	-9.65008
▁45	-9.65011
▁interview	-9.65044
▁1945	-9.65052
af	-9.65084
▁Tra	-9.65121
▁selected	-9.65195
▁Another	-9.65237
ular	-9.65261
▁ball	-9.65375
gue	-9.65474
▁Van	-9.65489
▁Women	-9.65491
▁display	-9.65547
▁problems	-9.65553
▁box	-9.65567
▁enough	-9.65591
▁difficult	-9.65745
▁deep	-9.65765
10	-9.65765
▁concert	-9.65833
▁settlement	-9.65835
▁Republican	-9.65839
▁gun	-9.65842
▁Mer	-9.65848
▁Awards	-9.65884
▁flight	-9.65932
az	-9.66007
▁function	-9.66018
▁turned	-9.66113
▁blue	-9.66133
▁Boy	-9.66139
ised	-9.66154
ington	-9.66179
▁obtain	-9.66187
llar	-9.66212
▁Cho	-9.66259
▁Frank	-9.66282
▁cap	-9.66301
▁dance	-9.66303
▁partner	-9.66329
▁build	-9.66373
▁manag	-9.66468
▁1968	-9.66489
▁More	-9.66552
▁Service	-9.66569
▁Britain	-9.66588
▁Er	-9.66678
▁uses	-9.66866
▁60	-9.66881
ye	-9.66907
▁goals	-9.66925
▁ho	-9.66957
▁employ	-9.66988
▁—	-9.67002
press	-9.67071
▁Qu	-9.67083
▁Jack	-9.67202
▁wood	-9.67239
▁financial	-9.67288
▁minutes	-9.67293
▁machine	-9.67338
▁status	-9.6744
lor	-9.67446
use	-9.67573
▁Yu	-9.67648
tern	-9.67731
ery	-9.67741
ata	-9.67788
becoming	-9.67889
zo	-9.67899
eg	-9.6793
▁starr	-9.67955
▁1977	-9.67956
▁management	-9.6808
▁limited	-9.68091
▁Science	-9.68192
▁mountain	-9.68255
nch	-9.68274
▁fish	-9.68344
▁oil	-9.68426
▁feel	-9.68457
▁200	-9.6851
▁lake	-9.6855
pen	-9.6856
▁value	-9.68578
▁Pat	-9.6859
▁leaving	-9.68662
▁parish	-9.68678
▁Bel	-9.68707
bre	-9.68811
▁Both	-9.6882
Z	-9.68835
br	-9.6884
illa	-9.68853
ó	-9.68868
▁failed	-9.68979
nie	-9.68982
▁recent	-9.69004
▁code	-9.6909
▁1973	-9.69183
▁prison	-9.69259
▁mark	-9.69286
▁whole	-9.69364
▁Pakistan	-9.69433
▁idea	-9.69459
▁stone	-9.69468
▁care	-9.69594
▁Sta	-9.69629
▁Tour	-9.69657
▁represent	-9.69683
▁serving	-9.69692
bin	-9.69741
▁remains	-9.69832
▁claimed	-9.6985
ray	-9.69932
▁leave	-9.70012
▁Pol	-9.70089
▁express	-9.70123
▁write	-9.70138
▁talk	-9.70169
▁expect	-9.70169
▁weeks	-9.70197
ash	-9.70204
▁minor	-9.7038
▁supported	-9.70385
▁Mr	-9.70456
▁claim	-9.70542
▁Stra	-9.70572
ob	-9.70702
▁website	-9.70733
▁Je	-9.70738
▁1969	-9.70845
▁Cre	-9.70854
▁Will	-9.70862
cent	-9.70901
▁gr	-9.70954
▁promot	-9.7098
ette	-9.7111
▁refus	-9.71156
▁Scotland	-9.71205
▁cases	-9.71256
▁theory	-9.71289
▁suggest	-9.71317
▁Shi	-9.71324
▁starting	-9.71394
bert	-9.71426
▁foreign	-9.71524
▁words	-9.71528
▁1971	-9.71529
▁+	-9.71573
par	-9.71647
▁ta	-9.71667
▁Also	-9.71714
▁Radio	-9.71727
▁earned	-9.71766
▁Tre	-9.71809
▁1967	-9.71898
oon	-9.71926
▁administrative	-9.71996
▁actress	-9.72103
▁Cu	-9.72138
▁disc	-9.72157
▁variety	-9.72172
▁regional	-9.72217
ped	-9.72222
▁Gold	-9.72247
▁Dar	-9.72342
▁divided	-9.72353
▁lines	-9.72357
▁III	-9.72368
▁Public	-9.72581
▁firm	-9.72582
▁discovered	-9.72633
▁professor	-9.72634
gra	-9.72646
lam	-9.72677
burg	-9.72682
ible	-9.72784
▁hold	-9.7284
gre	-9.72898
▁Georgia	-9.72962
▁dead	-9.73022
▁technology	-9.73061
▁trans	-9.731
80	-9.73245
▁presented	-9.73256
▁visit	-9.73313
▁Carolina	-9.73334
▁adult	-9.73336
▁Young	-9.73356
▁1920	-9.7336
▁leg	-9.73386
ee	-9.73527
itt	-9.73725
▁our	-9.73753
ability	-9.73897
▁32	-9.73918
▁ancient	-9.7403
hal	-9.7406
▁effective	-9.7407
▁probabl	-9.74087
▁Sweden	-9.74301
▁initially	-9.74315
▁society	-9.74355
▁floor	-9.74355
▁reason	-9.74404
ala	-9.74454
▁editor	-9.74471
▁Vo	-9.7451
cker	-9.7454
▁Book	-9.74544
▁Democratic	-9.74609
▁Final	-9.74732
ju	-9.74789
▁j	-9.74812
▁miles	-9.74855
▁bus	-9.74885
▁Fo	-9.74928
▁Kar	-9.74989
▁physical	-9.75063
▁temperature	-9.75063
uch	-9.75137
▁smaller	-9.75188
▁Each	-9.75291
ura	-9.75319
▁stars	-9.75412
rew	-9.75467
▁dedicat	-9.75504
sur	-9.75555
▁response	-9.75555
▁cell	-9.75556
▁policy	-9.75556
▁1964	-9.75564
▁Nor	-9.75566
Q	-9.756
▁Sc	-9.75675
▁here	-9.75688
▁forms	-9.75722
▁Ram	-9.75774
▁nearly	-9.75819
ping	-9.7584
▁quarter	-9.75988
▁suffer	-9.76054
▁Ve	-9.76091
▁big	-9.76103
▁Asia	-9.762
–0	-9.7621
▁kill	-9.76214
lia	-9.76232
ax	-9.76334
▁Pri	-9.764
▁Eastern	-9.7644
▁target	-9.76493
▁master	-9.76532
ō	-9.76549
▁covered	-9.76674
grew	-9.76753
▁Pla	-9.76818
▁demand	-9.76831
▁Tor	-9.76838
60	-9.7693
▁platform	-9.76937
▁1965	-9.76947
▁Ed	-9.76965
▁types	-9.76982
ches	-9.77031
▁individuals	-9.77039
▁Commission	-9.77045
▁nature	-9.7706
▁bad	-9.77061
▁potential	-9.77106
▁direction	-9.77106
bal	-9.77242
▁Airlines	-9.7733
▁lies	-9.77336
▁museum	-9.77384
▁Four	-9.77461
▁remaining	-9.77464
▁Prime	-9.77498
▁agent	-9.77501
▁trial	-9.77542
30	-9.77574
ought	-9.77584
▁drug	-9.77608
▁1966	-9.77617
▁Long	-9.77651
▁nearby	-9.77675
▁th	-9.77702
▁pick	-9.77716
▁names	-9.77738
wing	-9.77742
▁cur	-9.77819
▁soldiers	-9.77832
▁Ken	-9.77901
▁mass	-9.77914
▁council	-9.77994
▁festival	-9.78113
▁l	-9.78166
▁Assembly	-9.78226
▁Fri	-9.78267
▁Nu	-9.78335
▁multiple	-9.78348
▁stories	-9.78395
▁explain	-9.78565
yn	-9.78588
▁walk	-9.78747
▁Home	-9.78775
▁friends	-9.78875
work	-9.78977
fo	-9.79052
▁Ye	-9.79113
bl	-9.79144
hr	-9.79164
▁conditions	-9.79174
▁operation	-9.79217
vel	-9.7925
▁defin	-9.79292
▁table	-9.79293
▁transport	-9.79307
▁defend	-9.79331
▁Olympic	-9.79358
▁noted	-9.79391
▁distance	-9.79417
cing	-9.79436
▁products	-9.79484
▁cultural	-9.79501
▁Ohio	-9.79532
▁Civil	-9.79534
▁dark	-9.79544
▁households	-9.7955
▁Reg	-9.79603
mic	-9.79623
▁positive	-9.7976
▁lives	-9.79838
▁judge	-9.79875
▁regard	-9.79876
▁receive	-9.79886
cit	-9.799
like	-9.79902
mal	-9.80001
wo	-9.80005
°	-9.80047
▁drama	-9.80101
▁fifth	-9.80104
hen	-9.80145
▁row	-9.80189
▁responsible	-9.80219
▁Part	-9.80262
▁Bell	-9.80361
ult	-9.80518
ain	-9.80539
▁BC	-9.80572
▁treatment	-9.80643
set	-9.80645
ates	-9.80675
▁gu	-9.80682
▁Boston	-9.80706
▁quickly	-9.8071
▁convert	-9.80753
pri	-9.80753
▁spread	-9.80766
▁Major	-9.80768
lum	-9.80774
▁Times	-9.8092
▁Conference	-9.80921
cur	-9.80958
fer	-9.81132
▁Ber	-9.81154
▁Fer	-9.81167
▁results	-9.81183
▁Jackson	-9.81186
▁USA	-9.81196
▁Little	-9.81202
▁brand	-9.81228
▁primari	-9.81318
▁equal	-9.81319
ecause	-9.81362
▁Research	-9.81435
▁cr	-9.81439
▁Val	-9.81444
▁Ze	-9.81454
▁Mel	-9.8152
▁notable	-9.81534
tric	-9.81538
▁Tro	-9.81583
rk	-9.81589
▁overall	-9.81718
▁green	-9.81786
▁semi	-9.81851
▁Mad	-9.81873
▁Life	-9.81898
▁birth	-9.81951
▁Em	-9.82024
▁latter	-9.82046
▁arrived	-9.82145
qua	-9.82189
▁Far	-9.82267
▁concern	-9.82298
▁lo	-9.82305
▁Phil	-9.82346
▁mis	-9.8239
board	-9.82478
▁Muslim	-9.8255
▁elements	-9.82589
▁saying	-9.82652
▁Theatre	-9.8267
▁ships	-9.82678
40	-9.82749
▁commonly	-9.8275
▁inside	-9.82763
ute	-9.82783
▁median	-9.82783
ale	-9.82821
▁tradition	-9.82897
▁believe	-9.82898
▁officially	-9.82952
▁Michigan	-9.83019
▁ice	-9.83059
▁directly	-9.83079
top	-9.83085
▁crew	-9.83112
pro	-9.8315
▁pressure	-9.83154
▁Bro	-9.83229
▁Coast	-9.8326
▁females	-9.83265
▁Au	-9.83289
▁format	-9.83306
▁likely	-9.83309
▁blood	-9.83316
itch	-9.83317
ón	-9.83327
▁crime	-9.83333
ano	-9.83368
▁gene	-9.83424
cer	-9.83536
▁prominent	-9.83553
▁reference	-9.83565
▁pair	-9.83567
▁whether	-9.83672
▁letter	-9.8368
lar	-9.83696
law	-9.83781
▁1963	-9.83799
▁growth	-9.83936
▁houses	-9.84237
▁escape	-9.84275
cor	-9.84286
▁branch	-9.84291
▁Free	-9.8433
▁Before	-9.84389
▁product	-9.84396
▁Creek	-9.84401
▁Secretary	-9.84458
▁na	-9.84496
char	-9.84547
▁wind	-9.84565
▁Camp	-9.84622
▁Sand	-9.84656
▁mean	-9.84665
▁Show	-9.84685
▁lu	-9.84784
▁solo	-9.84873
▁plans	-9.85067
▁invit	-9.85106
ili	-9.85127
worth	-9.85138
eng	-9.85165
▁par	-9.85205
bel	-9.85284
▁highly	-9.85332
▁Ser	-9.85389
▁Rome	-9.85459
▁minister	-9.85488
▁agreement	-9.85495
▁Cra	-9.85534
▁programme	-9.85541
▁problem	-9.85563
▁limit	-9.85566
▁BBC	-9.85579
è	-9.85604
▁content	-9.85778
▁page	-9.85804
▁method	-9.85888
▁Columbia	-9.859
▁aged	-9.859
app	-9.85964
ama	-9.85981
▁CD	-9.86006
▁confirm	-9.86082
▁Mil	-9.86092
arm	-9.86112
▁Francisco	-9.86172
▁80	-9.8618
▁Bridge	-9.86198
▁stay	-9.86231
▁Top	-9.86263
play	-9.86268
▁Mill	-9.86343
▁pa	-9.86362
▁extensive	-9.86388
▁academic	-9.86449
nic	-9.86452
▁Championships	-9.86454
12	-9.86523
▁”	-9.86529
▁plann	-9.86562
▁feet	-9.86568
cast	-9.86707
▁belong	-9.8671
▁Kh	-9.86741
▁plants	-9.86769
och	-9.86787
oo	-9.86831
ella	-9.86861
▁historic	-9.86862
▁founder	-9.86889
▁Jersey	-9.8694
▁str	-9.8694
ock	-9.86948
▁stations	-9.86973
▁Scott	-9.86984
▁union	-9.86985
din	-9.8701
▁Ol	-9.87053
▁guitar	-9.8706
▁matter	-9.87172
kept	-9.8719
▁Foundation	-9.87209
▁press	-9.87238
▁pen	-9.87268
bra	-9.87276
▁percent	-9.87308
ification	-9.87363
▁animals	-9.87369
▁connect	-9.87377
▁Out	-9.87379
▁question	-9.87481
▁Mus	-9.875
gon	-9.87547
▁describe	-9.87563
▁sail	-9.87564
mor	-9.87566
▁association	-9.87619
▁estate	-9.87636
▁residents	-9.87659
sis	-9.87667
▁cor	-9.87669
▁Ran	-9.87734
▁basketball	-9.87805
▁Cy	-9.87832
▁Israel	-9.87836
mu	-9.87893
▁Senate	-9.87896
▁era	-9.87913
▁conference	-9.87939
▁fellow	-9.87944
▁Wil	-9.87957
kh	-9.87974
▁Jones	-9.87998
▁Master	-9.88055
▁maintain	-9.88067
▁languages	-9.88094
▁bring	-9.88129
▁path	-9.88157
▁chemical	-9.88178
90	-9.88232
▁destroyed	-9.88238
▁Song	-9.88282
▁Sh	-9.88345
▁Cross	-9.88357
▁Illinois	-9.88365
▁conflict	-9.88365
▁1944	-9.88379
▁Fre	-9.88392
▁says	-9.88406
▁Three	-9.88435
▁grow	-9.88467
▁bit	-9.8851
▁spring	-9.88578
▁reform	-9.88585
renamed	-9.88647
▁1948	-9.88688
▁Order	-9.88758
mat	-9.88875
▁split	-9.88877
▁widely	-9.88881
▁situation	-9.88928
▁Of	-9.88929
▁step	-9.88972
▁boat	-9.89079
▁finish	-9.89083
▁reflect	-9.89117
▁Is	-9.89145
era	-9.89151
▁occur	-9.89281
▁Victoria	-9.89291
class	-9.89303
sel	-9.89364
▁news	-9.8938
bury	-9.8938
bro	-9.89422
west	-9.89432
▁nu	-9.89441
▁36	-9.89494
▁symbol	-9.89495
▁search	-9.89502
▁tracks	-9.89553
▁attention	-9.89592
for	-9.89703
▁assign	-9.8974
▁address	-9.89811
▁transferred	-9.89818
▁extended	-9.89838
▁Ham	-9.89897
▁Born	-9.89898
▁charge	-9.89963
ome	-9.89986
▁environment	-9.90001
▁article	-9.9001
▁volume	-9.90065
giving	-9.90101
▁1962	-9.90136
▁guest	-9.90158
ood	-9.90249
▁Cri	-9.90333
▁records	-9.90446
▁facilit	-9.90464
▁yet	-9.9047
cal	-9.90483
rum	-9.90484
▁Asian	-9.90621
▁Jean	-9.9074
▁Joe	-9.90768
▁perform	-9.90779
▁1961	-9.90902
del	-9.90915
▁candidate	-9.90935
▁signal	-9.90991
▁Elizabeth	-9.91021
▁Jan	-9.91033
▁recently	-9.91056
▁Arm	-9.91152
▁moving	-9.91184
▁youth	-9.91185
long	-9.9122
▁Water	-9.91238
▁cancer	-9.91245
25	-9.91276
▁shape	-9.91326
nam	-9.91338
▁Inc	-9.91362
ada	-9.91395
uck	-9.91469
▁grade	-9.91521
▁Time	-9.91543
▁true	-9.91597
▁System	-9.91599
▁simple	-9.91664
▁Sho	-9.91694
▁Centre	-9.91753
▁1956	-9.91803
▁Wal	-9.91959
aries	-9.91961
▁Berlin	-9.9197
▁Iran	-9.92035
▁foot	-9.92044
yer	-9.92058
ore	-9.92068
▁1941	-9.92127
tes	-9.92146
▁Good	-9.92219
▁del	-9.92229
▁assist	-9.92257
▁Polish	-9.9228
▁Gal	-9.92337
▁forward	-9.92379
▁formerly	-9.92403
▁attract	-9.92413
bor	-9.92432
▁Luc	-9.92548
▁Station	-9.92548
▁1942	-9.92651
▁mixed	-9.92675
▁1946	-9.92712
▁Johnson	-9.92755
▁immediately	-9.92805
▁Work	-9.92883
fri	-9.92906
▁va	-9.92908
▁Scottish	-9.92916
▁Sydney	-9.92962
▁pe	-9.93004
▁watch	-9.93028
▁request	-9.93058
▁conducted	-9.93074
,3	-9.93092
▁difference	-9.931
▁something	-9.93104
▁Open	-9.93182
bon	-9.93239
ull	-9.93253
▁Pra	-9.93265
cation	-9.93266
▁Today	-9.93278
ude	-9.9328
▁Series	-9.93283
▁Kan	-9.93296
▁forest	-9.93302
▁Santa	-9.93338
▁nominated	-9.93356
CA	-9.93358
▁Char	-9.93391
▁90	-9.93415
▁follows	-9.93436
hn	-9.93439
▁Dun	-9.93469
▁Comp	-9.93492
▁executive	-9.93492
ene	-9.93528
▁Ash	-9.9353
nan	-9.93543
▁feed	-9.93546
urg	-9.93671
▁flow	-9.93783
▁Sk	-9.93787
▁contest	-9.93822
▁su	-9.93861
▁levels	-9.93885
▁Total	-9.93936
cus	-9.93938
▁buri	-9.93939
▁except	-9.93987
▁compete	-9.94059
mont	-9.94107
cia	-9.94112
▁cat	-9.94122
▁Game	-9.94164
▁h	-9.94176
nce	-9.94214
▁discover	-9.94362
ese	-9.94372
21	-9.94375
▁initial	-9.94394
▁Pen	-9.94417
▁silver	-9.94423
rus	-9.94447
▁Spe	-9.94467
put	-9.9447
▁picture	-9.94543
▁activity	-9.94614
pha	-9.9462
avi	-9.94654
▁70	-9.94678
▁33	-9.94777
ero	-9.94809
▁numbers	-9.94848
ua	-9.94914
▁44	-9.94936
▁sexual	-9.9498
▁Brazil	-9.951
TV	-9.95105
▁tower	-9.95148
cat	-9.95185
▁administration	-9.95209
▁captain	-9.95218
▁security	-9.95228
▁Post	-9.95263
▁featuring	-9.95275
gin	-9.9535
ora	-9.95351
▁secret	-9.95385
▁occasion	-9.95392
ose	-9.95399
ula	-9.95411
▁campus	-9.95458
eu	-9.95465
▁Mount	-9.95525
SA	-9.95622
▁ability	-9.95645
▁retain	-9.95654
▁Like	-9.95669
▁Carl	-9.9567
▁workers	-9.95695
ato	-9.95704
su	-9.95705
▁driver	-9.95737
▁basis	-9.95774
yan	-9.95791
▁actually	-9.95792
▁contact	-9.95812
▁Office	-9.95831
▁recover	-9.95852
▁assistant	-9.95856
▁tried	-9.95909
15	-9.95911
▁Bishop	-9.95947
▁image	-9.95968
▁density	-9.96014
▁intended	-9.96014
▁Ali	-9.96034
▁Ten	-9.9606
var	-9.96071
▁map	-9.96131
▁capacity	-9.96148
▁composer	-9.96148
▁organized	-9.96189
▁Federal	-9.96216
▁screen	-9.96219
▁poet	-9.9623
▁fell	-9.96261
▁participated	-9.96263
▁traffic	-9.96284
rick	-9.96339
▁temple	-9.96351
▁Williams	-9.96395
▁hall	-9.96398
▁comedy	-9.96432
rat	-9.96433
▁places	-9.96439
▁bill	-9.96454
▁Ter	-9.96481
ks	-9.96574
▁establish	-9.96585
▁say	-9.96618
▁oldest	-9.96648
▁FC	-9.96681
▁Alexander	-9.96691
▁1957	-9.96698
▁portion	-9.96742
▁Korea	-9.9675
▁qua	-9.96875
tel	-9.96976
▁Corps	-9.97066
phy	-9.97073
▁adopted	-9.97167
18	-9.97192
▁acting	-9.97231
▁opera	-9.97243
gent	-9.9729
▁price	-9.9731
▁elections	-9.97332
▁1939	-9.97385
ira	-9.97391
▁seasons	-9.97428
▁Up	-9.97436
70	-9.97436
▁Avenue	-9.97438
▁draft	-9.97439
▁critical	-9.97447
▁cells	-9.97485
▁serious	-9.97507
rid	-9.97508
len	-9.97585
eb	-9.97627
▁Duke	-9.97681
▁Swedish	-9.97712
▁Sub	-9.97766
▁500	-9.9777
▁McC	-9.97831
▁operating	-9.97861
▁1947	-9.97864
▁pilot	-9.97924
▁Ste	-9.9793
▁require	-9.97934
▁typically	-9.97949
▁promote	-9.97989
▁captured	-9.98003
oid	-9.98014
▁wall	-9.98019
▁leaves	-9.98056
▁1959	-9.98065
American	-9.98073
▁stream	-9.98106
▁count	-9.98135
▁appearances	-9.98161
▁micro	-9.98203
▁Ban	-9.98225
▁acid	-9.98236
gh	-9.98307
▁draw	-9.9831
▁officers	-9.98341
▁upper	-9.98389
▁Mat	-9.9839
ave	-9.98399
▁effects	-9.98422
▁principal	-9.98469
▁online	-9.98474
anda	-9.98495
ral	-9.98505
▁agreed	-9.98608
lla	-9.98611
pos	-9.98612
▁taught	-9.98682
▁stand	-9.98781
lock	-9.98799
▁Hospital	-9.98814
til	-9.98816
ans	-9.98837
ston	-9.98896
RA	-9.98899
stead	-9.98931
kar	-9.98946
▁Hy	-9.98974
▁recognized	-9.98975
aya	-9.99057
▁champion	-9.99069
▁avoid	-9.99163
▁twice	-9.99231
▁painting	-9.99238
▁figure	-9.99259
▁tree	-9.99278
11	-9.99297
▁governor	-9.99318
▁Fu	-9.99347
nal	-9.99363
▁urban	-9.9937
▁1958	-9.99379
▁strike	-9.9938
ich	-9.9946
▁1955	-9.9952
rit	-9.99526
oli	-9.99577
▁joint	-9.99587
▁risk	-9.9959
▁reserve	-9.99649
▁broke	-9.99664
▁weight	-9.99689
19	-9.9975
▁Win	-9.99759
▁storm	-9.99789
fu	-9.99917
▁teaching	-9.99981
▁Professor	-9.99999
▁scale	-10.0007
▁surrounding	-10.0008
▁purpose	-10.0009
▁Hol	-10.0019
▁digital	-10.002
▁audience	-10.0021
ologist	-10.0023
▁rep	-10.0025
▁representative	-10.0029
▁door	-10.0039
▁territory	-10.0042
my	-10.0043
oth	-10.0044
▁graduate	-10.0047
▁industrial	-10.0049
▁protein	-10.0049
▁Korean	-10.0051
▁unique	-10.0052
▁promotion	-10.0058
▁Member	-10.0063
▁Vol	-10.0072
▁rules	-10.0078
eh	-10.008
▁paint	-10.008
tar	-10.0081
▁theatre	-10.0082
▁alone	-10.0083
▁document	-10.0088
▁translat	-10.0096
eo	-10.0096
ties	-10.0096
ros	-10.0097
▁Spring	-10.0113
▁combined	-10.0127
kan	-10.0128
-1	-10.0131
▁estimated	-10.0137
▁flag	-10.0142
room	-10.0143
▁Sel	-10.0146
▁Kong	-10.0151
teen	-10.0154
poli	-10.0156
▁Ren	-10.0161
▁housing	-10.0163
▁Jr	-10.0166
▁Switzerland	-10.017
▁bought	-10.0172
▁committee	-10.0177
▁roles	-10.0177
▁quality	-10.0178
zy	-10.018
water	-10.018
▁permanent	-10.0184
▁software	-10.0191
pon	-10.0198
▁Mont	-10.0203
spired	-10.0209
▁fair	-10.021
,6	-10.0211
▁Highway	-10.0213
bul	-10.0217
▁extra	-10.0218
▁1952	-10.0221
▁formation	-10.0221
▁Andrew	-10.0222
wan	-10.0225
▁Wild	-10.0226
▁races	-10.0227
▁connection	-10.0229
17	-10.0232
▁protest	-10.0235
▁Health	-10.0235
▁growing	-10.0238
gy	-10.0239
▁Ger	-10.0244
▁Maria	-10.0244
▁ski	-10.0247
cycl	-10.025
▁Night	-10.025
▁prais	-10.0256
yo	-10.026
▁Tal	-10.0265
▁burn	-10.0268
▁wave	-10.0269
▁aim	-10.0274
▁headquarters	-10.028
▁leaders	-10.0283
run	-10.0283
▁Massachusetts	-10.0284
▁depict	-10.0285
▁mine	-10.029
▁reviews	-10.0291
▁ring	-10.0292
▁launch	-10.0294
▁Justice	-10.0299
▁seek	-10.0305
▁mile	-10.0308
▁journalist	-10.0309
▁Cam	-10.0311
▁piece	-10.0315
▁sentence	-10.0317
▁communities	-10.032
▁1954	-10.0321
▁spot	-10.0322
▁therefore	-10.0329
▁van	-10.0329
▁Bor	-10.0329
tom	-10.0329
▁Cat	-10.0331
▁object	-10.0331
▁1943	-10.0336
▁pl	-10.0345
ces	-10.0348
▁Even	-10.0351
ith	-10.0354
more	-10.0363
▁Op	-10.0369
▁Hong	-10.0372
▁improv	-10.0379
▁bra	-10.038
▁Ontario	-10.0386
▁Gro	-10.039
▁wild	-10.0393
▁generation	-10.0394
▁condition	-10.0395
ography	-10.0396
▁Tar	-10.0398
▁airport	-10.0398
▁twenty	-10.04
▁Cro	-10.0402
▁Route	-10.0406
ort	-10.0408
▁teacher	-10.0409
▁footballer	-10.0417
▁About	-10.0418
tag	-10.0428
▁Light	-10.043
▁occurred	-10.0431
▁billion	-10.0434
▁males	-10.044
▁merg	-10.0448
▁Daniel	-10.046
▁1953	-10.046
IS	-10.0464
05	-10.0465
▁Bob	-10.0476
ball	-10.0478
▁Ci	-10.048
dal	-10.0485
▁shop	-10.0487
▁follow	-10.05
▁equipment	-10.0503
▁parties	-10.0504
▁dog	-10.0505
▁challenge	-10.0507
▁Atlantic	-10.051
iya	-10.0511
ali	-10.0514
▁Hav	-10.0516
▁Hot	-10.0523
tru	-10.0523
▁situated	-10.0525
▁34	-10.0527
▁Ven	-10.053
▁1949	-10.0534
▁ban	-10.0537
▁efforts	-10.0539
▁literature	-10.0547
▁rise	-10.0549
▁respectively	-10.0549
die	-10.0551
▁Historic	-10.0558
▁largely	-10.0559
ban	-10.0565
▁‘	-10.0572
▁Emperor	-10.0577
16	-10.058
bot	-10.0583
▁owner	-10.0584
▁girl	-10.0587
▁Not	-10.0587
▁Field	-10.0593
▁setting	-10.0593
▁creation	-10.0595
▁coming	-10.0603
▁Im	-10.0603
ians	-10.0604
arian	-10.0605
▁Dam	-10.0608
▁projects	-10.0613
▁Premier	-10.0614
▁knowledge	-10.0614
▁winter	-10.0615
itz	-10.062
▁paid	-10.0626
▁mentioned	-10.0628
▁Mid	-10.063
▁sex	-10.063
▁Castle	-10.063
▁hill	-10.0631
ller	-10.0634
▁bear	-10.0641
▁Billboard	-10.0645
▁Fair	-10.0647
01	-10.0648
▁comic	-10.066
▁basic	-10.0664
▁enjoy	-10.0667
▁Ocean	-10.0667
07	-10.067
▁Human	-10.0673
ency	-10.0674
▁Tim	-10.0676
dale	-10.0676
▁64	-10.0677
cro	-10.0679
CC	-10.0687
pplied	-10.0688
▁Sol	-10.0697
▁tribe	-10.0701
▁Gen	-10.0705
▁hir	-10.071
▁distribution	-10.0712
dar	-10.0712
▁hotel	-10.0716
▁sport	-10.072
fin	-10.0724
▁Ac	-10.0724
▁architect	-10.0733
rag	-10.0733
▁broad	-10.0734
▁alongside	-10.0734
▁Prize	-10.0736
▁Count	-10.074
▁replace	-10.0748
▁purchas	-10.0758
▁Airport	-10.0762
▁Lady	-10.0766
ado	-10.0768
▁doctor	-10.0773
▁•	-10.0773
pic	-10.0774
▁Fr	-10.0774
▁rival	-10.078
▁rural	-10.0788
▁Fox	-10.0794
▁felt	-10.0795
▁operat	-10.0801
graph	-10.0802
▁ob	-10.0805
▁am	-10.0808
▁horse	-10.081
89	-10.0813
▁tu	-10.0816
▁greater	-10.0816
cht	-10.0817
▁impact	-10.082
where	-10.0823
▁sources	-10.0831
▁transfer	-10.084
▁benefit	-10.084
▁Power	-10.0842
▁becomes	-10.0846
▁Mexican	-10.0856
part	-10.0858
▁Among	-10.086
rant	-10.086
▁identified	-10.0861
▁simply	-10.0863
igh	-10.0864
dom	-10.0866
▁highway	-10.087
▁mode	-10.0871
▁pattern	-10.0871
▁religion	-10.0879
▁creat	-10.088
▁Oxford	-10.0894
▁gives	-10.0897
amp	-10.0897
▁End	-10.0899
▁Stone	-10.09
▁younger	-10.0901
š	-10.0902
▁1951	-10.091
▁reduced	-10.091
own	-10.0911
